DATA = {
    "sites": [
        {
            "name": "놀벤져스",
            "experiences": [
                "모험형 놀이",
                "창의 및 감각 놀이",
                "신체 활동 놀이",
                "휴식 및 교류 공간"
            ]
        },
        {
            "name": "참외체험형테마공원",
            "experiences": [
                "원예힐링관",
                "원에치료교육 등"
            ]
        },
        {
            "name": "한개마을",
            "experiences": [
                "한옥체험",
                "9첩반상차림",
                "두부만들기",
                "한복입기 체험 등"
            ]
        },
        {
            "name": "회연서원",
            "experiences": [
                "예술 및 공예",
                "차와 식사 및 문화",
                "역사와 교육",
                "자연과 힐링"
            ]
        },
        {
            "name": "성주향교",
            "experiences": [
                "인성 및 예절 교육",
                "전통 문화 체험",
                "가족 인성 함양 체험"
            ]
        },
        {
            "name": "아라월드",
            "experiences": [
                "수상 및 레저",
                "놀이 어트랙션",
                "글램핑 또는 캠핑",
                "힐링 및 휴식"
            ]
        }
    ]
}