DATA = {
    "sites": [
        {
            "name": "가나안농장",
            "experiences": [
                "소먹이주기",
                "소달구지체험",
                "논보트타기 등"
            ]
        },
        {
            "name": "성주생활문화센터",
            "experiences": [
                "캘리그라피",
                "목공체험",
                "공연 등"
            ]
        },
        {
            "name": "경성표고버섯농장",
            "experiences": [
                "버섯따기",
                "버섯요리"
            ]
        },
        {
            "name": "윤동녹색농촌마을",
            "experiences": [
                "전통문화체험",
                "다도체험",
                "참외체험"
            ]
        },
        {
            "name": "고소애농장",
            "experiences": [
                "밀웜 생산과정체험"
            ]
        },
        {
            "name": "성주달콤참외",
            "experiences": [
                "참외따기체험"
            ]
        },
        {
            "name": "남작골문화복지센터",
            "experiences": [
                "참외따기체험",
                "참외스무디 체험",
                "솟대만들기 체험 등"
            ]
        },
        {
            "name": "별고을승마장",
            "experiences": [
                "승마체험",
                "재활승마 등"
            ]
        },
        {
            "name": "사우당 종택",
            "experiences": [
                "한옥체험",
                "다도체험",
                "전통예절 및 인성교육",
                "전통놀이문화"
            ]
        },
        {
            "name": "놀벤져스",
            "experiences": [
                "모험형 놀이",
                "창의 및 감각 놀이",
                "신체 활동 놀이",
                "휴식 및 교류 공간"
            ]
        },
        {
            "name": "참외체험형테마공원",
            "experiences": [
                "원예힐링관",
                "원에치료교육 등"
            ]
        },
        {
            "name": "한개마을",
            "experiences": [
                "한옥체험",
                "9첩반상차림",
                "두부만들기",
                "한복입기 체험 등"
            ]
        },
        {
            "name": "회연서원",
            "experiences": [
                "예술 및 공예",
                "차와 식사 및 문화",
                "역사와 교육",
                "자연과 힐링"
            ]
        },
        {
            "name": "성주향교",
            "experiences": [
                "인성 및 예절 교육",
                "전통 문화 체험",
                "가족 인성 함양 체험"
            ]
        },
        {
            "name": "아라월드",
            "experiences": [
                "수상 및 레저",
                "놀이 어트랙션",
                "글램핑 또는 캠핑",
                "힐링 및 휴식"
            ]
        }
    ]
}